/* Short Size */
"%.0f x %.0f" = "%1$.0f x %2$.0f";

/* Long size */
"%.0f x %.0f pixels" = "%1$.0f x %2$.0f pixels";

/* Aspect ratio */
"%.0f:%.0f" = "%1$.0f:%2$.0f";

/* Inspector aspect ratio */
"%@ (%@)" = "%1$@ (%2$@)";

/* Current time overlay */
"%@/%@" = "%1$@/%2$@";

/* Inspector data rate */
"%@/s" = "%@/s";

/* Fast forward speed label */
"1 minute takes %u seconds." = "1 minute takes %u seconds.";

/* Aspect ratio */
"16:10" = "16:10";

/* Aspect ratio */
"16:9" = "16:9";

/* Aspect ratio */
"4:3" = "4:3";

/* Scaling
   Aspect ratio */
"Actual" = "Actual";

/* Playlist open panel button title */
"Add" = "Add";

/* Inspector label */
"Air Date" = "Air Date";

/* Language */
"Arabic" = "Arabic";

/* Remove file dialog title (count) */
"Are you sure you want to move %lu items to Trash?" = "Are you sure you want to move %lu items to Trash?";

/* Remove file dialog title (filename) */
"Are you sure you want to move “%@” to Trash?" = "Are you sure you want to move “%@” to Trash?";

/* Inspector label */
"Aspect Ratio" = "Aspect Ratio";

/* Aspect ratio overlay */
"Aspect Ratio: %@" = "Aspect Ratio: %@";

/* Audio track overlay */
"Audio Track: %@" = "Audio Track: %@";

/* Resume panel button */
"Beginning of File" = "Beginning of File";

/* Resume panel button
   Remove file dialog button */
"Cancel" = "Cancel";

/* Inspector label */
"Cast" = "Cast";

/* Export status */
"Clearing resource fork..." = "Clearing resource fork...";

/* Remote status */
"Connected" = "Connected";

/* Remote status */
"Connecting..." = "Connecting...";

/* Export error (file) */
"Could not export “%@”" = "Could not export “%@”";

/* Error title */
"Could not parse IMDb data" = "Could not parse IMDb data";

/* Inspector label */
"Countries" = "Countries";

/* Inspector label */
"Country" = "Country";

/* Scaling */
"Current" = "Current";

/* Inspector label */
"Current Size" = "Current Size";

/* Inspector label */
"Current Time" = "Current Time";

/* Language */
"Danish" = "Danish";

/* Inspector label */
"Data Rate" = "Data Rate";

/* Inspector label */
"Data Size" = "Data Size";

/* Inspector label */
"Director" = "Director";

/* Inspector label */
"Directors" = "Directors";

/* Scaling */
"Double" = "Double";

/* Inspector label */
"Duration" = "Duration";

/* Language */
"Dutch" = "Dutch";

/* Error title */
"Encountered unexpected data. Please contact Zanka Software about this error." = "Encountered unexpected data. Please contact Zanka Software about this error.";

/* Language */
"English" = "English";

/* Export panel button title */
"Export" = "Export";

/* Playlist export group name */
"Export for iPhone" = "Export for iPhone";

/* Export error */
"Exporter terminated for an unknown reason." = "Exporter terminated for an unknown reason.";

/* Scaling */
"Fit to Screen" = "Fit to Screen";

/* Error button title */
"Flip4Mac WMV Homepage" = "Flip4Mac WMV Homepage";

/* Inspector label */
"Format" = "Format";

/* Inspector label */
"FPS" = "FPS";

/* Language */
"French" = "French";

/* General preferences */
"General" = "General";

/* Language */
"German" = "German";

/* Language */
"Greek" = "Greek";

/* Scaling */
"Half" = "Half";

/* Language */
"Hebrew" = "Hebrew";

/* Language */
"Icelandic" = "Icelandic";

/* Language */
"Italian" = "Italian";

/* Language */
"Japanese" = "Japanese";

/* Key bindings preferences */
"Key Bindings" = "Key Bindings";

/* Resume panel button */
"Last Time Played" = "Last Time Played";

/* Playlist status */
"Loading folder..." = "Loading folder...";

/* Playlist status */
"Loading IMDb metadata..." = "Loading IMDb metadata...";

/* Playlist status */
"Loading movie data..." = "Loading movie data...";

/* Playlist status */
"Loading Spotlight query..." = "Loading Spotlight query...";

/* Loading tracks overlay */
"Loading Tracks: %.0f%%" = "Loading Tracks: %.0f%%";

/* Temparary IMDb match name */
"Loading..." = "Loading...";

/* Remote status */
"No remote found" = "No remote found";

/* IMDb popup menu action
   View menu item
   Subtitle track
   Audio track */
"None" = "None";

/* Inspector label */
"Normal Size" = "Normal Size";

/* Language */
"Norwegian" = "Norwegian";

/* Remote status */
"Not connected" = "Not connected";

/* Error button title
   Remove file dialog button */
"OK" = "OK";

/* IMDb popup menu action */
"Other..." = "Other...";

/* Play/pause menu item */
"Pause" = "Pause";

/* Error button title */
"Perian Homepage" = "Perian Homepage";

/* Play/pause menu item */
"Play" = "Play";

/* Language */
"Portugese" = "Portugese";

/* Export status */
"Queued" = "Queued";

/* Inspector label */
"Rating" = "Rating";

/* Inspector label */
"Release Date" = "Release Date";

/* Remotes preferences */
"Remotes" = "Remotes";

/* Inspector label */
"Season %@, episode %@: “%@”" = "Season %1$@, episode %2$@: “%3$@”";

/* Export destination open panel button */
"Select" = "Select";

/* Export status */
"Setting iTunes metadata..." = "Setting iTunes metadata...";

/* Snapshot overlay */
"Snapshot Saved To Desktop" = "Snapshot Saved To Desktop";

/* Inspector label */
"Source" = "Source";

/* Language */
"Spanish" = "Spanish";

/* Default playlist group */
"Spiral Movies" = "Spiral Movies";

/* Snapshot name (time) */
"Spiral Snapshot %@" = "Spiral Snapshot %@";

/* Subtitle track overlay */
"Subtitle Track: %@" = "Subtitle Track: %@";

/* Language */
"Swedish" = "Swedish";

/* Error description */
"The file is not a movie file." = "The file is not a movie file.";

/* Resume panel description */
"The last time played was at %@." = "The last time played was at %@.";

/* Error description */
"The movie could not be opened." = "The movie could not be opened.";

/* Quit warning */
"There are unfinished exports. Quitting now will terminate them." = "There are unfinished exports. Quitting now will terminate them.";

/* Resume panel title */
"This is a previously played file. Please select where to start playing." = "This is a previously played file. Please select where to start playing.";

/* Error recovery suggestion */
"Try installing Flip4Mac WMV, a free QuickTime component that adds native support for the Windows Media file format." = "Try installing Flip4Mac WMV, a free QuickTime component that adds native support for the Windows Media file format.";

/* Error recovery suggestion */
"Try installing Perian, a free QuickTime component that adds native support for many popular video formats." = "Try installing Perian, a free QuickTime component that adds native support for many popular video formats.";

/* Playlist group name
   Playlist smart group name */
"Untitled" = "Untitled";

/* About box title */
"Version" = "Version";

/* Export status */
"Waiting..." = "Waiting...";

/* Inspector label */
"Writer" = "Writer";

/* Inspector label */
"Writers" = "Writers";

